export default {
    title:'CHAOEX法律聲明',
    text1:'凡以任何方式登錄炒客網或直接、間接使用炒客網服務者，視為自願接受炒客網聲明的約束，具體條款為：',
    text2:'第壹條',
    text3:'炒客網的宗旨是在不違反香港特別行政區法律法規的前提下，盡可能地為廣大數字貨幣愛好者及投資者提供專業的國際化水準的交易平臺和金融服務。禁止使用炒客網從事洗錢、走私、商業賄賂等壹切非法交易活動，若發現此類事件，本站將採取凍結賬戶，立即報送公安機關等必要措施且不予承擔由此引發的壹切後果與責任。',
    text4:'第貳條',
    text5:'當司法機構有權機關出示相應的調查文件要求本站配合對指定用戶進行調查時，或對用戶賬戶采取查封、凍結 或者依法扣劃等措施時，本站將按照司法機構的要求協助提供相應的用戶數據，或進行相應的操作。因此而造成的用戶隱私泄露、賬戶操作異常及由此引發的壹切損失與後果，本站不承擔任何責任。',
    text6:'第叁條',
    text7:'炒客網使用者因為違反本聲明的規定而觸犯香港特別行政區法律的，本站做為服務的提供方，有義務對平臺的規則及服務進行完善，但本站並無觸犯香港特別行政區法律的動機和事實，對使用者的行為及由此引發的法律後果不承擔任何連帶責任。',
    text8:'第肆條',
    text9:'本聲明未涉及的問題參見香港特別行政區有關法律法規，當本聲明與香港特別行政區法律法規沖突時，以香港特別行政區法律法規為準。 炒客網使用者因為違反本聲明的規定而觸犯香港特別行政區法律的，壹切後果由用戶獨立承擔，炒客網不承擔任何責任。',
    text10:'本聲明的最終解釋權歸炒客網所有。',
}