export default {
    title:'CHAOEX法',
    text1:'任意の方法で客網を登録するか客網サービスを直接、間接的に利用するかは、客網声明を自発的に受け入れる制約とみなし、具体的な条項は以下の通りである。',
    text2:'第壱条',
    text3:'チャーター便の目的は香港特別行政区の法律法規を違反しない前提の下で、できるだけ広範なデジタル通貨の愛好家と投資家に専門的な国際化レベルの取引プラットフォームと金融サービスを提供することである。このような事件が発見された場合、当サイトは口座を凍結し、直ちに公安機関に通報するなどの必要な措置を取り、これによる結果と責任を負いません。',
    text4:'第弐条',
    text5:'司法機関は、当該調査書類を提出し、当該調査に協力することを要求したり、当該ユーザの口座に対して仮差押、凍結、または法律に基づく控除などの措置をとる場合、当該ユーザのデータを提供したり、当該操作を行うことを司法機関の要請に応じて協力する。そのため、ユーザーのプライバシーの漏洩、口座操作の異常及びそれによる発生した壱切の損失と結果に対して、当サイトは責任を負いません。',
    text6:'第参条',
    text7:'炒め客网ユーザーから本声明の規定違反で香港特別行政区の法律を犯した、遂にサービスの提供者として、プラットフォームのルールやサービスに対する補完する義務がある、しかし遂に香港特別行政区を無違反法律の動機との事実を、利用者の行為とこれによる法律の結果に対するいかなる連帯責任を負わない。',
    text8:'第肆条',
    text9:'本声明で扱われていない問題については、香港特別行政区関連法規を参照されたい。客網の利用者は本声明の規定に違反するために香港特別行政区の法律に抵触し、壱切の結果は利用者が独立して責任を負い、客網の利用者は何の責任も負いません。',
    text10:'本声明の最終解釈権は炒め客網にある。',
}