export default {
    title:'CHA OEX法律声明',
    text1:'すべての方法でネットに登録します。あるいは直接、間接的にネットユーザーを利用します。自主的にネットユーザーの声明の制約を受けます。具体的な条項は以下の通りです。',
    text2:'第一条',
    text3:'ネット売買の目的は香港特別行政区の法律法規に違反しないことを前提として、できるだけ多くのデジタル通貨愛好家と投資家のために専門的な国際水準の取引プラットフォームと金融サービスを提供することです。ネットを使ってお金を洗ったり、密輸したり、商業賄賂を使ったりといった不法取引活動を禁止します。もしこのような事件が発見されたら、当駅は口座を凍結し、直ちに公安機関に報告します。',
    text4:'第二条',
    text5:'司法機関が相応の調査文書を提示して、当駅が指定ユーザーに協力して調査を行うように要求する場合、またはユーザー口座に対して差押え、凍結または法に基づいて差押え等の措置を取る場合、当駅は司法機関の要求に従って相応のユーザーデータを提供するよう協力し、または相応の操作を行う。したがって、ユーザーのプライバシーの流出、アカウントの操作の異常、およびこれによる壹切損失と結果は、当駅はいかなる責任も負いません。',
    text6:'第三条',
    text7:'ネット利用者が本声明の規定に違反して香港特別行政区の法律に違反した場合、当サイトはサービスの提供者としてプラットフォームの規則及びサービスを完備する義務があります。',
    text8:'第肆条',
    text9:'本声明が関与していない問題は香港特別行政区の関連法律法規を参照し、本声明が香港特別行政区の法律法規と衝突した時、香港特別行政区の法律法規を基準とする。ネット利用者は本声明の規定に違反して香港特別行政区の法律に違反した場合、全面的な結果はユーザーが単独で負担し、ネット取引はいかなる責任も負いません。',
    text10:'本声明の最終的な解釈権はネット取引に帰属する。',
}